@extends('layouts.front')
@section('page_css')
    <style>
        .tos p {
            text-align: center;
            font-weight: bold;

        }
        .tos{
            margin: 20px;

        }
    </style>
@endsection
@section('content')
    <section class="suitable">
        <h2>{{__('messages.privacy')}}</h2>
    </section>
    <section class="reservation-form">
        <div class="row">
            <div class="col-md-12">
                <div class="tos">
                    <ul style="list-style-type:disc">
                        <li>
                            <p style="text-align: right">من نحن</p>
                            <ul>
                                <li>يعد موقع دوري الإلكتروني احد املاك مؤسسة فخامة الريان لتقنية المعلومات و التجارة الإلكترونية.
                                </li>
                                <li>عنوانها الدمام – الواحة – المملكه العربيه السعودية
                                </li>
                            </ul>
                        </li>
                        <li>
                            <p style="text-align: right">ما البيانات الشخصية التي نجمعها ولماذا نقوم بجمعها
                            </p>
                            <ul style="list-style-type:circle">
                                <li><span>تعليقات</span>
                                    <ul><li>عندما يترك الزائرون تعليقاتهم على الموقع، نجمع البيانات الموضحة في نموذج التعليقات، وكذلك عنوان IP الخاص بالزائر وسلسلة وكلاء متصفح المستخدم للمساعدة في اكتشاف الرسائل غير المرغوب فيها.
                                        </li></ul>
                                </li>
                                <li><span>وسائط</span>
                                    <ul><li>إذا قمت بتحميل الصور إلى موقع الويب، يجب تجنب تحميل الصور مع بيانات الموقع المضمنة (EXIF GPS). يمكن لزوّار الموقع تنزيل واستخراج أي بيانات موقع من الصور على موقع الويب.
                                        </li></ul>
                                </li>
                            </ul>
                        </li>
                        <li> <p style="text-align: right">نماذج الاتصال
                            </p>
                            <ul style="list-style-type:circle">
                                <li><span>المحتوى المضمّن من مواقع ويب أخرى</span>
                                    <ul>
                                        <li> المقالات على هذا الموقع قد تشمل محتوى مضمّناً (على سبيل المثال: كمقاطع الفيديو، الصور، المقالات .. الخ). يتصرّف المحتوى المضمَّن من مواقع ويب أخرى بالطريقة نفسها تماماً كما لو أن الزائر زار الموقع الآخر.
                                        </li>
                                        <li>قد تجمع مواقع الويب هذه بيانات عنك، وتستخدم ملفات تعريف الارتباط، وتدمج تتبعًا إضافيًا تابعًا لجهة ثالثة خارجية، وتراقب تفاعلك مع هذا المحتوى المضمن، بما في ذلك تتبع تفاعلك مع المحتوى المضمن إذا كان لديك حساب وتم تسجيل دخولك إلى ذلك الموقع.
                                        </li>
                                    </ul>
                                </li>
                                <li><span>ماهي مدة احتفاظنا ببياناتك</span>
                                    <ul>
                                        <li>بالنسبة للمستخدمين الذين قاموا بالتسجيل على موقعنا فإنه فسيتم الاحتفاظ بالبيانات الوصفية الخاصة به إلى أجل غير. يمكن لجميع المستخدمين الاطلاع على معلوماتهم الشخصية أو تعديلها من خلال ايقونه تعديل المواعيد وذلك في أي وقت قبل الموعد المحدد بأربعة و عشرون ساعة و ذلك لغرض التصحيح و التعديل لا للحذف.</li>
                                    </ul>
                                </li>
                            </ul>
                        </li>


                    </ul>

                </div>
            </div>
        </div>
    </section>


@endsection