@extends('layouts.front')
@section('page_css')
    <style>
        .tos p {
            text-align: center;
            font-weight: bold;

        }
        .tos{
            margin: 20px;

        }
    </style>
@endsection
@section('content')
    <section class="suitable">
        <h2>شروط استخدام الموقع</h2>
    </section>
    <section class="reservation-form">
        <div class="row">
            <div class="col-md-12">
                <div class="tos">
                    <ul>
                        <p>
                            مرحباً بكم في موقع دورى
                        </p>
                        <li>
                            تم تأسيس موقع دورى لتقديم المعلومات الخاصة عن مؤسسة دورى  للاستخدام الشخصي ولإعطاء المستخدمين فرصة التمتع بالتسوق الالكتروني والحصول على أفضل الخدمات والمميزات.
                        </li>

                        <li> يحتفظ موقع دورى لنفسه بالحق في تعديل وتطوير السياسة الخصوصية من وقت لآخر وسيقوم بنشر التغييرات على موقعه الإلكتروني.

                        </li>

                        <li>  للوصول إلى نقاط معينة والتمكن من شراء منتجاتنا والتمتع بالخدمات يجب عليك التسجيل في الموقع وحينها سوف يُطلب منك تقديم بعض المعلومات الشخصية لفتح الحساب. وبتقديم هذه المعلومات فأنت توافق على إعطاء موقع دورى الحق باستعمال هذه المعلومات في فتح الحساب  والطلبات الخاصة بك وللإجابة عن استفساراتك وطلباتك وأيضاً للأمور الإعلانية والتسويقية والإحصاءات.دورى يدرك أهمية حماية سرية المعلومات الشخصية لذا وضعت سياسات وتدابير أمنية صارمة لحماية المعلومات الخاصة بك.
                        </li>

                        <li>لا يحق استخدام الموقع للأشخاص الغير قادرين على تمثيل أنفسهم قانونياً وفق نظام المملكة العربية السعودية ووفق نظام العقود المحلي. إذا كنت قاصراً (أقل من 18 سنة) يمكنك استخدام الموقع تحت اشراف أحد الوالدين أو الولي القانوني بشرط موافقته على الشروط والأحكام. قد يؤدي استخدام الموقع لغير المصرح لهم إلى المطالبة بالتعويض عن الإضرار وقد يعتبر جريمة جنائية.

                        </li>

                        <li>
                            لا يجوز لك بتاتاً أن تنتهك او تحاول انتهاك الحماية الأمنية للموقع الإلكتروني سواءً الولوج إلى معلومات غير مخصصة لك أو الدخول إلى خادم الانترنت. ولا يجوز لك مجرد محاولة اختبار قدرة النظام او الشبكة أو محاولة اختراق النظام الأمني أو مستويات الحماية. ولا يسمح لك أيضاً التشويش أو إرسال رسائل غير مرغوبة.

                        </li>
                    </ul>

                </div>
            </div>
        </div>
    </section>


@endsection